[
  {
    "name": "POI 23 - Col du Parpaillon, FR",
    "props": [
      "High in the southern Alps, this rather inaccessible point is the perfect place to reach if it's a massive detour.",
      [
        "position",
        "44.491202, 6.643852"
      ]
    ]
  },
  {
    "name": "POI 24 - Mountain Track, ES",
    "props": [
      "The best place we find for inconvenience is either at a dead end or the middle of a dirt track. This handy little number is the latter.",
      [
        "position",
        "40.043752, -1.112348"
      ]
    ]
  },
  {
    "name": "POI 25 - Carril del Chaparral, ES",
    "props": [
      "Further mountainous track joy to bend your tires.",
      [
        "position",
        "36.662084, -4.940149"
      ]
    ]
  },
  {
    "name": "POI 26 - Tizi n'Takchtant, MA",
    "props": [
      "A super high dirt track pass into the high Atlas. Good luck!",
      [
        "position",
        "31.710438, -5.950435"
      ]
    ]
  },
  {
    "name": "POI 27 - Erg Chigaga, MA",
    "props": [
      "A gigantic sandpit for adult children. AKA the Sahara. We've positioned this pole as close to the middle as it might be possible to get.",
      [
        "position",
        "29.8371363, -6.3098303"
      ]
    ]
  },
  {
    "name": "POI 28 - Bou Craa, MA",
    "props": [
      "The start of the longest conveyor belt in the world. So big it can even be seen from space. Thankfully, you won't be in space, you'll be in. a tiny, boiling hot car, cursing us for sending you somewhere so pointless.",
      [
        "position",
        "26.3228, -12.8497"
      ]
    ]
  },
  {
    "name": "POI 29 - The Salty Desert, WS",
    "props": [
      "What better way to make a difficult journey harder than trying to get 30km off road to the wrong side of a salt flat. You will most likely need sand ladders.",
      [
        "position",
        "26.0164435, -13.7940846"
      ]
    ]
  },
  {
    "name": "POI 30 - La Sarga, MA",
    "props": [
      "Ever-so-slightly inconvenient this one, though that's kind of the point.",
      [
        "position",
        "23.6271966730655, -15.9846541197188"
      ]
    ]
  },
  {
    "name": "POI 32 - Assekrem, DZ",
    "props": [
      "Tamanrasset is an old stone hermitage on a remote pass in the Hoggar mountains. You might be forced to have a police escort to get here. Or maybe not.",
      [
        "position",
        "23.2839, 5.6089"
      ]
    ]
  },
  {
    "name": "POI 34 - Chott el Djerid, TN",
    "props": [
      "A huge salty flat thing in the Sahara that's also right next door to the Star Wars village. This pole in the centre is where we feel most inconvenience might be found..",
      [
        "position",
        "33.7285641, 8.3519996"
      ]
    ]
  },
  {
    "name": "POI 46 - Liz's Phone Box, DE",
    "props": [
      "This won't be the toughest POI to hit, but if you want to snag one that includes a phone box that was once owned by Queen Elizabeth II, then this is probably your best bet.",
      [
        "position",
        "48.255453, 11.651865"
      ]
    ]
  },
  {
    "name": "POI 47 - Pylontastic, DE",
    "props": [
      "Ever wanted to drive right through a pylon? Of course you have. Well, now thanks to us, you can. You lucky buggers.",
      [
        "position",
        "49.631, 9.8076"
      ]
    ]
  },
  {
    "name": "POI 51 - Sidi M'Cid Bridge, DZ",
    "props": [
      "Once the highest suspension bridge on the planet, this cheeky little lofty pole is a nice, easy introduction to Algeria. We spoil you sometimes.",
      [
        "position",
        "36.372599, 6.614564"
      ]
    ]
  },
  {
    "name": "POI 52 - Monkey Peak, DZ",
    "props": [
      "Seeing as we love monkey bikes, we thought this would be right up your alley. If you're doing the POI on a monkey bike then you should absolutely do everything in your power to make it here.",
      [
        "position",
        "36.7693420367111, 5.09615206634622"
      ]
    ]
  },
  {
    "name": "POI 53 - Time for a dip, DZ",
    "props": [
      "We must be going soft as this POI is located in the middle of a swimming pool. Well sort of, it's a kind of pond. But seeing as you would have driven to the middle of the world's largest sandbox for it, it's probably going to feel pretty bloody good snagging this one.",
      [
        "position",
        "27.201024, 2.435113"
      ]
    ]
  },
  {
    "name": "POI 54 - Azrou n'Thor, DZ",
    "props": [
      "This spot looks like a great place to whip out the stove and make a nice cup of tea. Apparently, the road up to it is \"is in dreadful condition and requires strong nerves to negotiate it.\"<br><br>Sounds like you'll need that cuppa.",
      [
        "position",
        "36.4892831439243, 4.38903712402358"
      ]
    ]
  },
  {
    "name": "POI 55 - Bastardo, IT",
    "props": [
      "We've never pretended to be sophisticated, and we're not going to start now. This pole is where it is for one, simple, immature reason. ",
      [
        "position",
        "42.86501, 12.567452"
      ]
    ]
  },
  {
    "name": "POI 56 - Monte Cuccio, IT",
    "props": [
      "Apparently, the gravel track to get up here is brutal, narrow and steep. It sounds lovely to us.",
      [
        "position",
        "38.1150821689496, 13.2651047748538"
      ]
    ]
  },
  {
    "name": "POI 57 - Muro di Guardiagrele",
    "props": [
      "By all accounts, this is the steepest road in all of Italy, with some bits of it reaching a rather engine-warming 30% gradient. Splendid. No prizes for going down it, you have to go up.",
      [
        "position",
        "42.189562128289, 14.225827351129"
      ]
    ]
  },
  {
    "name": "POI 58 - Stelvio Pass, IT",
    "props": [
      "Sadly, the road here is all tarmac but, thankfully, a mere 48 hairpin bends lay between you and this pole. Bring your sick bag.",
      [
        "position",
        "46.531818059007, 10.4565562254117"
      ]
    ]
  },
  {
    "name": "POI 59 - Spreuerhofstraße, DE",
    "props": [
      "The narrowest street on the planet. Now that's a tad inconvenient.",
      [
        "position",
        "48.4907251, 9.2157316"
      ]
    ]
  },
  {
    "name": "POI 64 - Cime de la Bonette, FR",
    "props": [
      "The highest motorable road in Europe. Needless to say, it's a bit high, and a bit wiggly. Like Mr Tickle after a heavy dose of amphetamines. ",
      [
        "position",
        "44.3215687791048, 6.80687816673239"
      ]
    ]
  }
]